export const PriceRange = [
  {
    id: 1,
    name: "ต่ำกว่า 1 ล้านบาท",
  },
  {
    id: 2,
    name: "1 ถึง 3 ล้านบาท",
  },
  {
    id: 3,
    name: "3 ถึง 5 ล้านบาท",
  },
  {
    id: 4,
    name: "5 ถึง 10 ล้านบาท",
  },
  {
    id: 5,
    name: "10 ถึง 20 ล้านบาท",
  },
  {
    id: 6,
    name: "20 ถึง 30 ล้านบาท",
  },
  {
    id: 7,
    name: "30 ถึง 50 ล้านบาท",
  },
  {
    id: 8,
    name: "มากกว่า 50 ล้านบาท",
  },
];

export const CareerList = [
  { id: 1, name: "พนักงานบริษัทเอกชน" },
  { id: 2, name: "ประกอบธุรกิจส่วนตัว" },
  { id: 3, name: "รับข้าราชการ" },
];
